/* Localized versions of Info.plist keys */

CFBundleName = "Actualización del iPod";
Description = "Esta aplicación le permite actualizar el software del iPod, así como restaurar el software del iPod con los ajustes originales de fábrica.";
